[
	{
		"id": "e1",
		"name": "Banshee",
		"description": "La sirène chantante, connue pour attirer ses victimes avec ses chansons. On dit qu’elle identifie précisément sa proie avant de porter le coup fatal. La Banshee est un type d’entité qui choisit une cible et la poursuit sans relâche durant ses chasses. Si sa cible est à l’extérieur, elle s’attaquera alors à tous les autres chasseurs. La Banshee chassera en ne prenant en compte que la santé mentale de sa cible. Elle ne changera de cible que lorsqu’elle sera décédée.",
		"anecdote": "La Banshee est un esprit féminin du folklore irlandais qui annonce la mort d’un membre de la famille, généralement en gémissant ou en hurlant. Banshee se traduit par « femme du monticule des fées » ou « femme féérique » dans ses racines irlandaises.",
		"difficulty": 35,
		"power": 35,
		"tools": 5,
		"speed": 50,
		"attackCL": 20,
		"attackSM": 50,
		"edvidencesID": ["evd4", "evd5", "evd2"],
		"edvidences": ["4", "5", "2"],
		"datas": [
			"Santé mentale max. de la cible avant chasse (normale): 50%",
			"Vitesse en chasse (normale): 1.7 ~ 2.8m/s",
			"Nombre de personnes pourchassées en chasse (tant qu’elle se trouve dans le bâtiment): 1 ",
			"Baisse de santé mentale sur une Apparition chantante (cible): 5%"
		],
		"strategies": [
			"La Banshee a pour capacité à ne cibler qu’un seul joueur.",
			"Si sa cible est à l'intérieur d'un bâtiment, la Banshee ignore les autres joueurs et se concentre sur sa cible unique.",
			"Si sa cible est à l'extérieur du bâtiment, la Banshee s'en prend à tous les joueurs qu'elle trouve.",
			"Si sa cible entre à nouveau dans le bâtiment, elle reprendra son comportement initial.",
			"La Banshee aime chanter, et sa cible subira davantage de dégâts sur sa santé mentale lorsqu’elle le fait.",
			"Lorsqu’elle vagabonde, la Banshee aura également tendance à rester proche de sa cible.",
			"La santé mentale de la cible détermine si une chasse peut être initiée avec la Banshee. On peut déterminer la cible en utilisant des objets maudits ou des pilules.",
			"Si en pleine chasse, une entité semble vous ignorer totalement alors même que vous vous situez juste devant elle et pas caché, il y a de fortes chances qu’il s’agit d’une Banshee.",
			"La Banshee vous traverse sans vous tuer si vous n’êtes pas sa cible.",
			"La cible de la Banshee ne change que lorsque sa précédente cible est décédée.",
			"Pendant qu’elle chasse, la voix de la Banshee sera audible depuis un peu plus loin que les autres entités.",
			"Pour accomplir la mission de l'encens pendant la chasse, il faut être la cible ou que la cible soit à l'extérieur, sinon la mission ne pourra pas être terminée.",
			"Prendre la photo d’une Banshee en chasse est beaucoup moins risqué si la cible est à l’intérieur et bien cachée.",
			"Lors de ses apparitions, la Banshee aura une très grande préférence pour les événements paranormaux chantants, où l’entité se matérialise en chantant.",
			"Si vous avez un microphone parabolique, vous pourrez entendre un son unique que seule la Banshee peut émettre (une sorte de voix plaintive).",
			"Si vous tombez sur la combinaison Orbe + Empreintes, prenez garde, il peut en effet s’agir d’un Mimic qui cache bien son jeu. Cette combinaison est l’une des plus difficiles du jeu et elle mérite d’utiliser astucieusement le matériel à votre disposition. ",
			"L’Obake devrait vous laisser au moins une empreinte à 6 doigts vous permettant de le différencier, et la vitesse d’un Hantu devrait vous aider à le sortir de l’équation.",
			"Si vous obtenez un grand nombre d’apparitions chantantes, cet élément devrait également vous donner une indication que vous avez affaire à la Banshee.",
			"Depuis que la Banshee ne peut plus chasser à 100% de santé mentale, elle est devenue beaucoup plus faible mais également plus difficile à déterminer.",
			"La faiblesse au crucifix n’est également plus du tout un moyen de reconnaître cette entité car cette faiblesse a été retirée."
		],
		"todoID": "todo-banshee",
		"todo": [
			"Test de la cible intérieur/extérieur (en utilisant des objets maudits/pilules)",
			"Verification de la SM apres un event chantant",
			"Etre ignoré pendant une chasse",
			"L'entité traverse sans tuer",
			"L'entité spawn toujours pres de la cible",
			"L'entité se matérialise en chantant",
			"Un grand nombre d'apparitions chantantes",
			"Voix audible depuis un peu plus loin que les autres entités",
			"Test microphone parabolique (voix plaintive)",
			"Elimination du Mimic",
			"Elimination de l'Obake (empreintes a 6 doigts)",
			"Elimination de l'Hantu (vitesse)"
		]
	},
	{
		"id": "e2",
		"name": "Cauchemar",
		"description": "Le Cauchemar est la source de tous les mauvais rêves, ce qui le rend plus puissant dans l’obscurité. Le Cauchemar est un type d’entité qui attaquera plus tôt dans l’obscurité. En contrepartie, la lumière retardera fortement le moment de sa chasse. Cette entité adore éteindre les lumières et se balader dans l’obscurité. ",
		"anecdote": "Le Cauchemar est basé sur la créature mythologique scandinave et germanique « Mara ». Le Cauchemar, dans la mythologie, n’était pas techniquement une entité, mais plutôt une femme normale qui s’est transformée la nuit en raison d’une malédiction appliquée par les circonstances de sa naissance. Cette malédiction appliquée à un homme créerait une sorte de loup-garou. Le Mara entrait dans les maisons des gens la nuit et se plaçait ensuite sur la poitrine de leurs victimes, les paralysant et leur donnant une sensation d’étouffement. Elle était également responsable de cauchemars et a donné son nom à ce phénomène.",
		"difficulty": 52,
		"power": 40,
		"tools": 5,
		"speed": 50,
		"attackCL": 45,
		"attackSM": 60,
		"edvidencesID": ["evd6", "evd5", "evd1"],
		"edvidences": ["6", "5", "1"],
		"datas": [
			"Santé mentale max. avant chasse (lumière éteinte - anticipée): 60%",
			"Santé mentale max. avant chasse (lumière allumée - tardive): 40%",
			"Vitesse en chasse (normale): 1.7 ~ 2.8m/s"
		],
		"strategies": [
			"Le Cauchemar est une entité qui adore l’obscurité.",
			"Quand les lumières sont éteintes là où il se situe, il pourra chasser plus tôt que la normale.",
			"Cependant, allumer les lumières autour d’un Cauchemar le fera chasser plus tardivement.",
			"Le Cauchemar a davantage l’habitude de se balader dans le noir, et de se rendre dans les pièces sombres proches.",
			"Le Cauchemar est la seule entité incapable d’allumer par lui-même un interrupteur ou le Disjoncteur.",
			"Si votre entité a allumé une lumière ou le Disjoncteur, vous pouvez être sûrs que ce n’est pas un Cauchemar.",
			"Pour compenser ce point faible, le Cauchemar aura davantage tendance à faire des apparitions pour casser les lumières de la pièce.",
			"Lorsque vous obtenez la combinaison de preuves Orbe + Spirit Box, preuves faciles à obtenir, vous vous retrouverez avec le Cauchemar ainsi que le Yokai et l’Onryo. Ces trois entités sont connues pour chasser plus tôt que la normale. Si l’entité allume la lumière, vous pourrez éliminer le Cauchemar de la liste. Dans le cas contraire, maintenez allumées les lumières et mettez-vous un peu en dessous des 50% de santé mentale moyenne, s’il attaque depuis un lieu dans la lumière, il ne s’agira pas d’un Cauchemar.",
			"Tant que vous n’avez pas eu l’Ecriture fantômatique, ou la confirmation d’absence d’empreintes digitales, vous ne serez pas en mesure de déterminer s’il s’agit d’un Mimic.",
			"N’oubliez pas qu’allumer un grand nombre de lumières peut faire sauter le Disjoncteur. (respectez les limites de puissance)",
			"Avec la combinaison Orbe + Ecriture fantômatique, il vous sera encore plus simple de déterminer la nature de l’entité en écoutant les pas en chasse : si lorsque vous êtes cachés le rythme des pas est normal, il s’agira d’un Cauchemar, et s’ils sont peu fréquents, il s’agira d’un Revenant.",
			"Conserver les lumières allumées pour éviter une chasse anticipée peut être une stratégie viable, mais conserver le Disjoncteur allumé et les lumières alentours éteintes peut vous permettre d’observer l’entité allumer un interrupteur, et de retirer le Cauchemar de votre liste.",
			"Dans les grandes maps telles que la High School ou l’Asile, et particulièrement en difficultés plus élevées, repérez le Disjoncteur afin de le rétablir si l’entité le fait disjoncter.",
			"Il est également utile de noter qu’il arrive parfois que le Cauchemar cherche à éteindre un interrupteur à l’instant où il est allumé, si cela vous arrive, il faudra que vous vous intéressiez à vérifier le Cauchemar."
		],
		"todoID": "todo-cauchemar",
		"todo": [
			"Attaque anticipée dans le noir (SM max. 60%)",
			"Attaque tardive dans la lumière (SM max. 40%)",
			"Plus d'interaction dans les pièces sombres",
			"Ne peut pas allumer les lumières/disjoncteur",
			"Elimination si l'entité allume une lumière/disjoncteur",
			"Elimination si l'entité attaque depuis un lieu dans la lumière",
			"Identification si l'entité etteint un interrupteur à l’instant où il est allumé (test à faire plsieurs fois)",
			"Peut casser les lumières",
			"Peut faire sauter le disjoncteur",
			"Indentification du Mimic si l'entité écrit et n'a pas d'empreintes",
			"Indentification du Revenant par le rythme des pas en chasse"
		]
	},
	{
		"id": "e3",
		"name": "Démon",
		"description": "Le Démon est l’une des pires entités que vous puissiez rencontrer puisqu’on sait qu’ils attaquent sans raison apparente. Un Démon chassera plus tôt et plus souvent que les autres types d’entité. Le Démon craint le crucifix, sa portée d’action est plus grande contre lui.",
		"anecdote": "Dans la mythologie, les démons ont tendance à avoir des formes horrifiantes, étant généralement représentés avec des cornes, des queues, des griffes et d’autres appendices inhumains.",
		"difficulty": 62,
		"power": 98,
		"tools": 5,
		"speed": 52,
		"attackCL": 95,
		"attackSM": 100,
		"edvidencesID": ["evd4", "evd1", "evd7"],
		"edvidences": ["4", "1", "7"],
		"datas": [
			"Santé mentale max. avant chasse (sans contrainte): 70%",
			"Santé mentale max. avant chasse (avec son pouvoir): 100%",
			"Vitesse en chasse (normale): 1.7 ~ 2.8m/s",
			"Efficacité de l’encens hors chasse: 60s (par defaut: 90s)",
			"Portée du crucifix: 5m (par defaut: 3m)",
			"Durée d’attente entre les chasses (countdown): 20s (par defaut: 25s)"
		],
		"strategies": [
			"Le Démon est capable d’attaquer très tôt dans la partie.",
			"Sa fréquence de chasse est plus élevée que celle des autres entités, l’amenant à souvent initier des chasses quand il en a la possibilité.",
			"Le Démon peut également activer son pouvoir, et initier une chasse sans prendre en compte la santé mentale moyenne des joueurs.",
			"Les crucifix sont l’unique faiblesse du Démon. Placez-les dans des endroits stratégiques afin de couvrir tout une pièce, ou de vous assurer une sortie de secours vers votre cachette.",
			"Au cas où vous ne le localisez pas assez tôt, préparez-vous à courir vous réfugier dans votre cachette s’il démarre une chasse.",
			"Le Démon n’a aucun outil pouvant faciliter sa poursuite durant la chasse.",
			"Une fois la première chasse terminée, pensez à aller voir votre santé mentale moyenne de l’équipe, car une chasse engagée à une santé mentale moyenne très élevée (plus haute que 70%) est souvent (mais pas obligatoirement) le signe que vous avez affaire à un Démon. ",
			"Les preuves du Démon comprennent l’écriture fantomatique, une preuve difficile à obtenir durant la partie.",
			"Restez prudents et attendez-vous à une potentielle chasse anticipée lorsque vous obtenez une température glaciale sans réponse à la Spirit Box.",
			"Une chasse anticipée combinée aux preuves température glaciale + empreintes digitales est une info déterminante que vous avez affaire à un Démon.",
			"Une chasse anticipée combinée à une température glaciale et une absence d’orbe peut vous amener également à cette même conclusion.",
			"Repérez rapidement les cachettes sans bloqueurs.",
			"La combinaison des preuves Empreintes + Température devrait permettre une identification facile du Démon à l’aide des bougies, de la Ouija (questions sur la santé mentale) et des pilules car il s’agirait de la seule entité capable de chasser de manière anticipée ayant cette combinaison.",
			"Un bon contrôle de votre santé mentale est la clé pour déterminer le Démon."
		],
		"todoID": "todo-demon",
		"todo": [
			"Identification par la verification reguilière de la SM (surtout apres la premiere chasse)",
			"Identiication par la frequence des chasses (plus rapide que les autres)",
			"Identification par la frequence des chasses (faiblesse au crucifix)",
			"Identification par la durée countdown apres chasse (20s)",
			"Identification par l'utilisation de la Ouija (questions sur la SM)",
			"Identification par l'utilisation de l'encens (60s)",
			"Une chasse anticipée combinée aux preuves température glaciale + empreintes digitales",
			"Une chasse anticipée combinée à une température glaciale et une absence d’orbe"
		]
	},
	{
		"id": "e4",
		"name": "Deogen",
		"description": "Parfois entourés d’un brouillard sans fin, les Deogen ont échappés aux chasseurs de fantômes pendant des années. Ces entités arrivent à trouver les proies les plus insaisissables avant de les traquer jusqu’à l’épuisement. Deogen, « De Ogen » signifiant « Les Yeux », portent bien leur nom. En effet, ils sont capables de repérer TOUS les joueurs dans le bâtiment, peu importe la distance ou là où ils se cachent. Ils deviennent cependant très lents une fois proches de leur victime.",
		"anecdote": "Le Deogen est une entité du conte flamand (belge) de la fin du XVIIIe siècle appelé De Ogen (« les yeux » en néerlandais). Il s’agit de l’histoire d’un étrange brouillard aux yeux jaunes qui hante la forêt de Soignies et qui aime traquer ses victimes la nuit, se déplaçant lentement lorsqu’on le regarde et rapidement lorsque l’on détourne le regard.",
		"difficulty": 60,
		"power": 76,
		"tools": 50,
		"speed": 98,
		"attackCL": 15,
		"attackSM": 40,
		"edvidencesID": ["evd6", "evd1", "evd2"],
		"edvidences": ["6", "1", "2"],
		"datas": [
			"Santé mentale max. avant chasse (tradive): 40%",
			"Vitesse fixe en chasse (joueur ciblé à plus de 3m): 3m/s (le plus rapide du jeu)",
			"Vitesse fixe en chasse (joueur ciblé à moins de 2.5m): 0.4m/s (le plus lent du jeu)",
			"Probabilité de réponse essoufflement (spirit box): 33%",
			"Distance maximale pour une réponse essoufflement (spirit box): 1m"
		],
		"strategies": [
			"Le Deogen est une entité capable de repérer l’ensemble des joueurs dans le bâtiment, y compris s’ils sont cachés et sans objet électronique allumé.",
			"Il vous sera beaucoup plus facile d’obtenir les preuves Projecteur DOTS et Ecriture avec un Deogen.",
			"Trouvez un endroit où vous pourrez tourner autour d’un élément du décor (élément de boucle) lors de la chasse.",
			"Utilisez astucieusement les capteurs de mouvement, le sel, l’UV ou les apparitions pour vous assurer d’être sur l’entité quand vous lui posez la question sur la spirit box",
			"Gardez en tête que le Deogen chassera plus tardivement que la plupart des entités.",
			"Si vous entendez au loin une entité extrêmement rapide qui se rapproche à grand pas, sortez de votre cachette immédiatement (se cacher n’a aucun effet, gardez vos distances.). Vous pouvez le déterminer avec sa vitesse qui devient bien plus lent que l’entièreté des entités une fois proche de vous, preparez de l’encens pour vous sortir d’un cul-de-sac au cas ou il ne s'agit pas d'un Deogen.",
			"Vous aurez donc la possibilité de deviner directement qu’il s’agit du Deogen s’il vous répond par un essoufflement (au spirit box)",
			"Le Deogen aura toujours la preuve spirit box (en difficulte cauchemar)",
			"Le joueur ciblé lors d’une chasse d’un Deogen est aléatoire quand la chasse commence, et le Deogen changera aléatoirement pour la personne la plus proche durant sa chasse."
		],
		"todoID": "todo-deogen",
		"todo": [
			"Preuves Projecteur DOTS et Ecriture (trouvés plus facilement)",
			"Identification par l'utilisation du spirit box (essoufflement)",
			"Utilisation des capteurs de mouvement, du sel, de l'UV ou des apparitions pour vous assurer d'être sur l'entité quand vous lui posez la question sur la spirit box",
			"Chasse plus tardive que la plupart des entités",
			"Identification par sa vitesse rapide qui devient très lente une fois proche"
		]
	},
	{
		"id": "e5",
		"name": "Djinn",
		"description": "Le Djinn est un fantôme territorial qui attaque lorsqu’il est menacé. Il est également connu pour pouvoir se déplacer à une vitesse significative. Le Djinn est une entité qui se nourrit de la puissance électrique du disjoncteur.  Tant que le courant est activé, il peut menacer toute personne trop proche de lui, et chasser à une vitesse plus élevée. Désactiver le disjoncteur empêchera le Djinn d’utiliser ses capacités.",
		"anecdote": "Dans la mythologie, le Djinn est une sorte d’être du désert créé avant l’humanité à partir d’un feu sans fumée. Ils se présentent sous de nombreuses formes telles que des serpents, des êtres ailés, des géants, des insectes ou des humanoïdes et ils peuvent également posséder des humains vivants. Comme les humains d’après la mythologie, les Djinn ont été créés pour adorer Dieu, mais la plupart d’entre eux ont choisi de ne pas le faire.",
		"difficulty": 50,
		"power": 72,
		"tools": 80,
		"speed": 75,
		"attackCL": 20,
		"attackSM": 50,
		"edvidencesID": ["evd3", "evd4", "evd7"],
		"edvidences": ["3", "4", "7"],
		"datas": [
			"Santé mentale max. avant chasse (normale): 50%",
			"Vitesse fixe en chasse (joueur visible à plus de 3m): 2.5m/s",
			"Vitesse en chasse (pas de joueur visible ou joueur visible à moins de 3m): 1.7 ~ 2.5m/s",
			"Portée du pouvoir de drain de santé mentale: 3m OU joueur dans la même pièce",
			"Perte de santé mentale perdue à l’activation du drain de santé mentale (tous les joueurs dans la zone): 25%"
		],
		"strategies": [
			"Le Djinn est capable de réduire la santé mentale de tous les joueurs à proximité de lui d’un important montant, laissant une trace EMF au niveau du disjoncteur.",
			"Le Djinn se déplace également beaucoup plus vite en direction des joueurs qu’il repère, tant qu’ils sont loin de lui.",
			"Désactiver le disjoncteur désactivera en même temps tous les pouvoirs du Djinn.",
			"Le Djinn ne désactivera jamais de lui-même le disjoncteur.",
			"Attention, le Djinn n’éteindra pas un disjoncteur allumé, mais peut provoquer son extinction en allumant l’interrupteur de trop.",
			"Le « Trio de l’Ennui », symbolisé par le Djinn, l’Ombre et l’Oni (combinaison EMF5 + Températures Glaciales avec absence de Spirit Box) comporte trois entités assez difficiles à déterminer. armi ces trois entités, le Djinn est la plus grande menace, de part ses capacités. Si vous avez cette combinaison de preuves, pensez à désactiver le disjoncteur par sécurité.",
			"Prenez garde car il a une fâcheuse tendance à pourchasser sa cible sans répit",
			"Utiliser de l’encens ne l’empêchera pas d’utiliser son drain de santé mentale.",
			"Se rendre dans sa pièce en conservant le disjoncteur allumé pour observer une potentielle coupure est le moyen le plus rapide d’obtenir les preuves pour le déterminer, et faire la différence entre cette entité et l’Oni."
		],
		"todoID": "todo-djinn",
		"todo": [
			"Identification par baise de santé mentale considerable sans chasse",
			"Identification de l'EMF au niveau du disjoncteur, si celui-ci sonne sans que le disjoncteur ne saute, il s’agira forcément d’un Djinn (gardez l'EMF sur place pour confirmer)",
			"Identification par sa vitesse de deplacement lorsqu'il a de l'electricite",
			"Identification par sa faiblesse en cas de coupure d'electricite (perd ses pouvoirs)",
			"Elimination si l'entité etteigne le disjoncteur en gardant en tete que le Djinn peut etteindre le disjoncteur en allumant l'interrupteur de trop (si c'est le cas, il peut s'agit d'un Oni)"
		]
	},
	{
		"id": "e5",
		"name": "Esprit",
		"description": "Les Esprits sont des entités très banales. Ils sont puissants mais passifs et attaquent seulement lorsqu’ils y sont obligés. Ils défendent le lieu de leur décès coûte que coûte, tuant quiconque abuserait de leur hospitalité. L’Esprit est un type d’entité très commun. Il est plus sensible à l’encens que les autres entités, et n’a aucun pouvoir particulier, ce qui le rend plus difficile à identifier.",
		"anecdote": "L’Esprit est une incarnation spirituelle basique utilisée comme base pour décrire certaines autres entités paranormales. Bien que le journal nous informe qu’il s’agit d’une entité commune, il y a en réalité autant de chances que l’entité soit un Esprit que n’importe quelle autre.",
		"difficulty": 50,
		"power": 5,
		"tools": 5,
		"speed": 50,
		"attackCL": 15,
		"attackSM": 50,
		"edvidencesID": ["evd3", "evd6", "evd1"],
		"edvidences": ["3", "6", "1"],
		"datas": [
			"Santé mentale max. avant chasse (normale): 50%",
			"Vitesse en chasse (normale): 1.7 ~ 2.8m/s",
			"Efficacité de l’encens hors chasse: 180s (par defaut : 90s)"
		],
		"strategies": [
			"L’Esprit est l’unique entité ne disposant d’aucune particularité ni d’aucun pouvoir.",
			"L’Esprit est faible à l’encens, donc en dehors d’une chasse, la durée des effets de celui-ci est doublée.",
			"L’Esprit fera donc davantage d’interactions durant trois minutes et ne pourra pas initier de chasse durant de temps.",
			"Une stratégie courante pour déterminer un Esprit est de se positionner dans une fourchette de santé mentale suffisamment faible pour déclencher potentiellement une chasse (moins de 50% de santé mentale).",
			"Il s’agit en réalité d’une des entités les plus simples à déterminer, grâce au test du bâton d’encens.",
			"N’hésitez pas à vous mettre très bas en santé mentale avant d’effectuer le test, afin d’être certain que l’entité attaquera dès que l’encens ne fera plus effet et avoir les résultats les plus précis possibles."
		],
		"todoID": "todo-esprit",
		"todo": [
			"Identification par la diminution provoquee de la SM et l'utilisation de l'encens en comptant le temps de l'effet, si celui-ci dure plus de 180s (de protection | sans chasse) il s'agit forcement d'un Esprit (N'oublier pas de debarrasser tout crucifix et bougie avant de faire l'identification pour avoir le bon timing)",
			"Elimination si l'entité attaque entre 90 et 180s après l’utilisation de l’encens"
		]
	},
	{
		"id": "e",
		"name": "",
		"description": "",
		"anecdote": "",
		"difficulty": 0,
		"power": 0,
		"tools": 0,
		"speed": 0,
		"attackCL": 0,
		"attackSM": 0,
		"edvidencesID": ["evd", "evd", "evd"],
		"edvidences": ["", "", ""],
		"datas": ["", "", "", ""],
		"strategies": ["", "", "", ""],
		"todoID": "todo-",
		"todo": ["", "", "", ""]
	},
	{
		"id": "e",
		"name": "",
		"description": "",
		"anecdote": "",
		"difficulty": 0,
		"power": 0,
		"tools": 0,
		"speed": 0,
		"attackCL": 0,
		"attackSM": 0,
		"edvidencesID": ["evd", "evd", "evd"],
		"edvidences": ["", "", ""],
		"datas": ["", "", "", ""],
		"strategies": ["", "", "", ""],
		"todoID": "todo-",
		"todo": ["", "", "", ""]
	},
	{
		"id": "e",
		"name": "",
		"description": "",
		"anecdote": "",
		"difficulty": 0,
		"power": 0,
		"tools": 0,
		"speed": 0,
		"attackCL": 0,
		"attackSM": 0,
		"edvidencesID": ["evd", "evd", "evd"],
		"edvidences": ["", "", ""],
		"datas": ["", "", "", ""],
		"strategies": ["", "", "", ""],
		"todoID": "todo-",
		"todo": ["", "", "", ""]
	}
]
