[
	{
		"id": "e1",
		"name": "Banshee",
		"description": "La sirène chantante, connue pour attirer ses victimes avec ses chansons. On dit qu’elle identifie précisément sa proie avant de porter le coup fatal. La Banshee est un type d’entité qui choisit une cible et la poursuit sans relâche durant ses chasses. Si sa cible est à l’extérieur, elle s’attaquera alors à tous les autres chasseurs. La Banshee chassera en ne prenant en compte que la santé mentale de sa cible. Elle ne changera de cible que lorsqu’elle sera décédée.",
		"anecdote": "La Banshee est un esprit féminin du folklore irlandais qui annonce la mort d’un membre de la famille, généralement en gémissant ou en hurlant. Banshee se traduit par « femme du monticule des fées » ou « femme féérique » dans ses racines irlandaises.",
		"difficulty": 35,
		"power": 35,
		"tools": 5,
		"speed": 50,
		"attackCL": 20,
		"attackSM": 50,
		"edvidencesID": ["evd4", "evd5", "evd2"],
		"edvidences": ["4", "5", "2"],
		"datas": [
			"Santé mentale max. de la cible avant chasse (normale): 50%",
			"Vitesse en chasse (normale): 1.7 ~ 2.8m/s",
			"Nombre de personnes pourchassées en chasse (tant qu’elle se trouve dans le bâtiment): 1 ",
			"Baisse de santé mentale sur une Apparition chantante (cible): 5%"
		],
		"strategies": [
			"La Banshee a pour capacité à ne cibler qu’un seul joueur.",
			"Si sa cible est à l'intérieur d'un bâtiment, la Banshee ignore les autres joueurs et se concentre sur sa cible unique.",
			"Si sa cible est à l'extérieur du bâtiment, la Banshee s'en prend à tous les joueurs qu'elle trouve.",
			"Si sa cible entre à nouveau dans le bâtiment, elle reprendra son comportement initial.",
			"La Banshee aime chanter, et sa cible subira davantage de dégâts sur sa santé mentale lorsqu’elle le fait.",
			"Lorsqu’elle vagabonde, la Banshee aura également tendance à rester proche de sa cible.",
			"La santé mentale de la cible détermine si une chasse peut être initiée avec la Banshee. On peut déterminer la cible en utilisant des objets maudits ou des pilules.",
			"Si en pleine chasse, une entité semble vous ignorer totalement alors même que vous vous situez juste devant elle et pas caché, il y a de fortes chances qu’il s’agit d’une Banshee.",
			"La Banshee vous traverse sans vous tuer si vous n’êtes pas sa cible.",
			"La cible de la Banshee ne change que lorsque sa précédente cible est décédée.",
			"Pendant qu’elle chasse, la voix de la Banshee sera audible depuis un peu plus loin que les autres entités.",
			"Pour accomplir la mission de l'encens pendant la chasse, il faut être la cible ou que la cible soit à l'extérieur, sinon la mission ne pourra pas être terminée.",
			"Prendre la photo d’une Banshee en chasse est beaucoup moins risqué si la cible est à l’intérieur et bien cachée.",
			"Lors de ses apparitions, la Banshee aura une très grande préférence pour les événements paranormaux chantants, où l’entité se matérialise en chantant.",
			"Si vous avez un microphone parabolique, vous pourrez entendre un son unique que seule la Banshee peut émettre (une sorte de voix plaintive).",
			"Si vous tombez sur la combinaison Orbe + Empreintes, prenez garde, il peut en effet s’agir d’un Mimic qui cache bien son jeu. Cette combinaison est l’une des plus difficiles du jeu et elle mérite d’utiliser astucieusement le matériel à votre disposition. ",
			"L’Obake devrait vous laisser au moins une empreinte à 6 doigts vous permettant de le différencier, et la vitesse d’un Hantu devrait vous aider à le sortir de l’équation.",
			"Si vous obtenez un grand nombre d’apparitions chantantes, cet élément devrait également vous donner une indication que vous avez affaire à la Banshee.",
			"Depuis que la Banshee ne peut plus chasser à 100% de santé mentale, elle est devenue beaucoup plus faible mais également plus difficile à déterminer.",
			"La faiblesse au crucifix n’est également plus du tout un moyen de reconnaître cette entité car cette faiblesse a été retirée."
		],
		"todoID": "todo-banshee",
		"todo": [
			"Test de la cible intérieur/extérieur (en utilisant des objets maudits/pilules)",
			"Verification de la SM apres un event chantant",
			"Etre ignoré pendant une chasse",
			"L'entité traverse sans tuer",
			"L'entité spawn toujours pres de la cible",
			"L'entité se matérialise en chantant",
			"Un grand nombre d'apparitions chantantes",
			"Voix audible depuis un peu plus loin que les autres entités",
			"Test microphone parabolique (voix plaintive)",
			"Elimination du Mimic",
			"Elimination de l'Obake (empreintes a 6 doigts)",
			"Elimination de l'Hantu (vitesse)"
		]
	},
	{
		"id": "e2",
		"name": "Cauchemar",
		"description": "Le Cauchemar est la source de tous les mauvais rêves, ce qui le rend plus puissant dans l’obscurité. Le Cauchemar est un type d’entité qui attaquera plus tôt dans l’obscurité. En contrepartie, la lumière retardera fortement le moment de sa chasse. Cette entité adore éteindre les lumières et se balader dans l’obscurité. ",
		"anecdote": "Le Cauchemar est basé sur la créature mythologique scandinave et germanique « Mara ». Le Cauchemar, dans la mythologie, n’était pas techniquement une entité, mais plutôt une femme normale qui s’est transformée la nuit en raison d’une malédiction appliquée par les circonstances de sa naissance. Cette malédiction appliquée à un homme créerait une sorte de loup-garou. Le Mara entrait dans les maisons des gens la nuit et se plaçait ensuite sur la poitrine de leurs victimes, les paralysant et leur donnant une sensation d’étouffement. Elle était également responsable de cauchemars et a donné son nom à ce phénomène.",
		"difficulty": 52,
		"power": 40,
		"tools": 5,
		"speed": 50,
		"attackCL": 45,
		"attackSM": 60,
		"edvidencesID": ["evd6", "evd5", "evd1"],
		"edvidences": ["6", "5", "1"],
		"datas": [
			"Santé mentale max. avant chasse (lumière éteinte - anticipée): 60%",
			"Santé mentale max. avant chasse (lumière allumée - tardive): 40%",
			"Vitesse en chasse (normale): 1.7 ~ 2.8m/s"
		],
		"strategies": [
			"Le Cauchemar est une entité qui adore l’obscurité.",
			"Quand les lumières sont éteintes là où il se situe, il pourra chasser plus tôt que la normale.",
			"Cependant, allumer les lumières autour d’un Cauchemar le fera chasser plus tardivement.",
			"Le Cauchemar a davantage l’habitude de se balader dans le noir, et de se rendre dans les pièces sombres proches.",
			"Le Cauchemar est la seule entité incapable d’allumer par lui-même un interrupteur ou le Disjoncteur.",
			"Si votre entité a allumé une lumière ou le Disjoncteur, vous pouvez être sûrs que ce n’est pas un Cauchemar.",
			"Pour compenser ce point faible, le Cauchemar aura davantage tendance à faire des apparitions pour casser les lumières de la pièce.",
			"Lorsque vous obtenez la combinaison de preuves Orbe + Spirit Box, preuves faciles à obtenir, vous vous retrouverez avec le Cauchemar ainsi que le Yokai et l’Onryo. Ces trois entités sont connues pour chasser plus tôt que la normale. Si l’entité allume la lumière, vous pourrez éliminer le Cauchemar de la liste. Dans le cas contraire, maintenez allumées les lumières et mettez-vous un peu en dessous des 50% de santé mentale moyenne, s’il attaque depuis un lieu dans la lumière, il ne s’agira pas d’un Cauchemar.",
			"Tant que vous n’avez pas eu l’Ecriture fantômatique, ou la confirmation d’absence d’empreintes digitales, vous ne serez pas en mesure de déterminer s’il s’agit d’un Mimic.",
			"N’oubliez pas qu’allumer un grand nombre de lumières peut faire sauter le Disjoncteur. (respectez les limites de puissance)",
			"Avec la combinaison Orbe + Ecriture fantômatique, il vous sera encore plus simple de déterminer la nature de l’entité en écoutant les pas en chasse : si lorsque vous êtes cachés le rythme des pas est normal, il s’agira d’un Cauchemar, et s’ils sont peu fréquents, il s’agira d’un Revenant.",
			"Conserver les lumières allumées pour éviter une chasse anticipée peut être une stratégie viable, mais conserver le Disjoncteur allumé et les lumières alentours éteintes peut vous permettre d’observer l’entité allumer un interrupteur, et de retirer le Cauchemar de votre liste.",
			"Dans les grandes maps telles que la High School ou l’Asile, et particulièrement en difficultés plus élevées, repérez le Disjoncteur afin de le rétablir si l’entité le fait disjoncter.",
			"Il est également utile de noter qu’il arrive parfois que le Cauchemar cherche à éteindre un interrupteur à l’instant où il est allumé, si cela vous arrive, il faudra que vous vous intéressiez à vérifier le Cauchemar."
		],
		"todoID": "todo-cauchemar",
		"todo": [
			"Attaque anticipée dans le noir (SM max. 60%)",
			"Attaque tardive dans la lumière (SM max. 40%)",
			"Plus d'interaction dans les pièces sombres",
			"Ne peut pas allumer les lumières/disjoncteur",
			"Elimination si l'entité allume une lumière/disjoncteur",
			"Elimination si l'entité attaque depuis un lieu dans la lumière",
			"Identification si l'entité etteint un interrupteur à l’instant où il est allumé (test à faire plsieurs fois)",
			"Peut casser les lumières",
			"Peut faire sauter le disjoncteur",
			"Indentification du Mimic si l'entité écrit et n'a pas d'empreintes",
			"Indentification du Revenant par le rythme des pas en chasse"
		]
	},
	{
		"id": "e3",
		"name": "Démon",
		"description": "Le Démon est l’une des pires entités que vous puissiez rencontrer puisqu’on sait qu’ils attaquent sans raison apparente. Un Démon chassera plus tôt et plus souvent que les autres types d’entité. Le Démon craint le crucifix, sa portée d’action est plus grande contre lui.",
		"anecdote": "Dans la mythologie, les démons ont tendance à avoir des formes horrifiantes, étant généralement représentés avec des cornes, des queues, des griffes et d’autres appendices inhumains.",
		"difficulty": 62,
		"power": 98,
		"tools": 5,
		"speed": 52,
		"attackCL": 95,
		"attackSM": 100,
		"edvidencesID": ["evd4", "evd1", "evd7"],
		"edvidences": ["4", "1", "7"],
		"datas": [
			"Santé mentale max. avant chasse (sans contrainte): 70%",
			"Santé mentale max. avant chasse (avec son pouvoir): 100%",
			"Vitesse en chasse (normale): 1.7 ~ 2.8m/s",
			"Efficacité de l’encens hors chasse: 60s (par defaut: 90s)",
			"Portée du crucifix: 5m (par defaut: 3m)",
			"Durée d’attente entre les chasses (countdown): 20s (par defaut: 25s)"
		],
		"strategies": [
			"Le Démon est capable d’attaquer très tôt dans la partie.",
			"Sa fréquence de chasse est plus élevée que celle des autres entités, l’amenant à souvent initier des chasses quand il en a la possibilité.",
			"Le Démon peut également activer son pouvoir, et initier une chasse sans prendre en compte la santé mentale moyenne des joueurs.",
			"Les crucifix sont l’unique faiblesse du Démon. Placez-les dans des endroits stratégiques afin de couvrir tout une pièce, ou de vous assurer une sortie de secours vers votre cachette.",
			"Au cas où vous ne le localisez pas assez tôt, préparez-vous à courir vous réfugier dans votre cachette s’il démarre une chasse.",
			"Le Démon n’a aucun outil pouvant faciliter sa poursuite durant la chasse.",
			"Une fois la première chasse terminée, pensez à aller voir votre santé mentale moyenne de l’équipe, car une chasse engagée à une santé mentale moyenne très élevée (plus haute que 70%) est souvent (mais pas obligatoirement) le signe que vous avez affaire à un Démon. ",
			"Les preuves du Démon comprennent l’écriture fantomatique, une preuve difficile à obtenir durant la partie.",
			"Restez prudents et attendez-vous à une potentielle chasse anticipée lorsque vous obtenez une température glaciale sans réponse à la Spirit Box.",
			"Une chasse anticipée combinée aux preuves température glaciale + empreintes digitales est une info déterminante que vous avez affaire à un Démon.",
			"Une chasse anticipée combinée à une température glaciale et une absence d’orbe peut vous amener également à cette même conclusion.",
			"Repérez rapidement les cachettes sans bloqueurs.",
			"La combinaison des preuves Empreintes + Température devrait permettre une identification facile du Démon à l’aide des bougies, de la Ouija (questions sur la santé mentale) et des pilules car il s’agirait de la seule entité capable de chasser de manière anticipée ayant cette combinaison.",
			"Un bon contrôle de votre santé mentale est la clé pour déterminer le Démon."
		],
		"todoID": "todo-demon",
		"todo": [
			"Identification par la verification reguilière de la SM (surtout apres la premiere chasse)",
			"Identiication par la frequence des chasses (plus rapide que les autres)",
			"Identification par la frequence des chasses (faiblesse au crucifix)",
			"Identification par la durée countdown apres chasse (20s)",
			"Identification par l'utilisation de la Ouija (questions sur la SM)",
			"Identification par l'utilisation de l'encens (60s)",
			"Une chasse anticipée combinée aux preuves température glaciale + empreintes digitales",
			"Une chasse anticipée combinée à une température glaciale et une absence d’orbe"
		]
	},
	{
		"id": "e",
		"name": "",
		"description": "",
		"anecdote": "",
		"difficulty": 0,
		"power": 0,
		"tools": 0,
		"speed": 0,
		"attackCL": 0,
		"attackSM": 0,
		"edvidencesID": ["evd", "evd", "evd"],
		"edvidences": ["", "", ""],
		"datas": ["", "", "", ""],
		"strategies": ["", "", "", ""],
		"todoID": "todo-",
		"todo": ["", "", "", ""]
	},
	{
		"id": "e",
		"name": "",
		"description": "",
		"anecdote": "",
		"difficulty": 0,
		"power": 0,
		"tools": 0,
		"speed": 0,
		"attackCL": 0,
		"attackSM": 0,
		"edvidencesID": ["evd", "evd", "evd"],
		"edvidences": ["", "", ""],
		"datas": ["", "", "", ""],
		"strategies": ["", "", "", ""],
		"todoID": "todo-",
		"todo": ["", "", "", ""]
	},
	{
		"id": "e",
		"name": "",
		"description": "",
		"anecdote": "",
		"difficulty": 0,
		"power": 0,
		"tools": 0,
		"speed": 0,
		"attackCL": 0,
		"attackSM": 0,
		"edvidencesID": ["evd", "evd", "evd"],
		"edvidences": ["", "", ""],
		"datas": ["", "", "", ""],
		"strategies": ["", "", "", ""],
		"todoID": "todo-",
		"todo": ["", "", "", ""]
	}
]
